[break]
00=

[normal]
0A=换行

[end]


//4-1皇牌
//                default.ini 设置说明
//=======================================================
//    [break]段是中止段。表示文段结束。最大支持四字节
//
//  例：FFFF=识别符1
//　　这里加入识别文段“识别符1”后，后续文本会
//    以新一段出现。
//	若“=”后为空的话，
//      中断后面不显示任何识别符
//=======================================================

//=======================================================
//    [default]段是默认的控制符码表。最大支持四字节。
//    ctl文件最大支持六字节
//
//  例：FFFF=识别符2
//    这里加入识别文段“识别符2”后，后续文本继
//    续在这一段的后面输出，不会另起一段。
//========================================================

//    [end]
//  后面文字全部忽略。就算不加上“//”符号也没问题
//  这样可以加快文件的读取速度

//  每[]区段的代码必须连续，如果出现空行后，后续控制语句被忽略。

//    default.ini 不支持跳跃码[jump]段